Repository: AkbaraliKhasanov-2000/New-App
Catalog: Scanlet/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, uz

source: Keep your documents private.
cs: Vaše dokumenty zůstanou soukromé.
da: Hold dine dokumenter private.
de: Halte deine Dokumente privat.
el: Κρατήστε τα έγγραφά σας ιδιωτικά.
es: Mantén tus documentos en privado.
fi: Pidä dokumenttisi yksityisinä.
fr: Gardez vos documents privés.
hr: Vaši dokumenti ostaju privatni.
hu: Tartsd titokban a dokumentumaidat.
it: Mantieni privati i tuoi documenti.
nb: Hold dokumentene dine private.
nl: Houd je documenten privé.
pl: Twoje dokumenty tylko dla Ciebie.
pt_br: Mantenha seus documentos privados.
pt_pt: Mantenha os documentos privados.
ro: Păstrează-ți documentele private.
ru: Ваши документы — только ваши.
sk: Vaše dokumenty zostanú súkromné.
sv: Håll dina dokument privata.
tr: Belgelerinizi gizli tutun.
uk: Зберігайте документи в таємниці.
uz: Hujjatlaringiz maxfiy qoladi.

source: Languages
cs: Jazyky
da: Sprog
de: Sprachen
el: Γλώσσες
es: Idiomas
fi: Kielet
fr: Langues
hr: Jezici
hu: Nyelvek
it: Lingue
nb: Språk
nl: Talen
pl: Języki
pt_br: Idiomas
pt_pt: Idiomas
ro: Limbi
ru: Языки
sk: Jazyky
sv: Språk
tr: Diller
uk: Мови
uz: Tillar

source: Layout
cs: Rozvržení
el: Διάταξη
es: Diseño
fi: Asettelu
fr: Disposition
hr: Raspored
hu: Elrendezés
nl: Opmaak
pl: Układ
pt_pt: Disposição
ro: Aspect
ru: Макет
sk: Rozloženie
tr: Yerleşim
uk: Макет
uz: Joylashuv

source: List
cs: Seznam
da: Liste
de: Liste
el: Λίστα
es: Lista
fi: Luettelo
fr: Liste
hr: Popis
hu: Lista
it: Elenco
nb: Liste
nl: Lijst
pl: Lista
pt_br: Lista
pt_pt: Lista
ro: Listă
ru: Список
sk: Zoznam
sv: Lista
tr: Liste
uk: Список
uz: Ro‘yxat

source: Lock Scanlet with Face ID
cs: Zamykat Scanlet pomocí Face ID
da: Lås Scanlet med Face ID
de: Scanlet mit Face ID sperren
el: Κλειδώστε το Scanlet με Face ID
es: Bloquea Scanlet con Face ID
fi: Lukitse Scanlet Face ID:llä
fr: Verrouiller Scanlet avec Face ID
hr: Zaključaj Scanlet Face ID-jem
hu: Zárold a Scanletet Face ID-val
it: Blocca Scanlet con Face ID
nb: Lås Scanlet med Face ID
nl: Vergrendel Scanlet met Face ID
pl: Blokuj Scanlet za pomocą Face ID
pt_br: Bloqueie o Scanlet com Face ID
pt_pt: Bloqueie o Scanlet com Face ID
ro: Blochează Scanlet cu Face ID
ru: Блокировка Scanlet через Face ID
sk: Zamykať Scanlet pomocou Face ID
sv: Lås Scanlet med Face ID
tr: Scanlet’i Face ID ile Kilitleyin
uk: Блокуйте Scanlet через Face ID
uz: Scanlet’ni Face ID bilan qulflang

source: Manage Subscription
cs: Spravovat předplatné
da: Administrer abonnement
de: Abo verwalten
el: Διαχείριση συνδρομής
es: Gestionar suscripción
fi: Hallitse tilausta
fr: Gérer l’abonnement
hr: Upravljaj pretplatom
hu: Előfizetés kezelése
it: Gestisci abbonamento
nb: Administrer abonnement
nl: Beheer abonnement
pl: Zarządzaj subskrypcją
pt_br: Gerenciar assinatura
pt_pt: Gerir subscrição
ro: Gestionează abonamentul
ru: Управлять подпиской
sk: Spravovať predplatné
sv: Hantera prenumeration
tr: Aboneliği Yönet
uk: Керувати підпискою
uz: Obunani boshqarish

source: Mark documents as favorites to find them here.
cs: Označte dokumenty jako oblíbené a najdete je tady.
da: Markér dokumenter som favoritter for at finde dem her.
de: Markiere Dokumente als Favoriten, um sie hier zu finden.
el: Σημειώστε έγγραφα ως αγαπημένα για να τα βρίσκετε εδώ.
es: Marca documentos como favoritos para encontrarlos aquí.
fi: Merkitse dokumentteja suosikeiksi, niin löydät ne täältä.
fr: Ajoutez des documents aux favoris pour les retrouver ici.
hr: Označite dokumente kao omiljene da biste ih našli ovdje.
hu: Jelölj meg dokumentumokat kedvencként, hogy itt megtaláld őket.
it: Aggiungi documenti ai preferiti per trovarli qui.
nb: Merk dokumenter som favoritter for å finne dem her.
nl: Markeer documenten als favoriet om ze hier te vinden.
pl: Oznacz dokumenty jako ulubione, aby znaleźć je tutaj.
pt_br: Marque documentos como favoritos para encontrá-los aqui.
pt_pt: Marque documentos como favoritos para os encontrar aqui.
ro: Marchează documente ca favorite pentru a le găsi aici.
ru: Добавляйте документы в избранное, чтобы находить их здесь.
sk: Označte dokumenty ako obľúbené a nájdete ich tu.
sv: Markera dokument som favoriter för att hitta dem här.
tr: Burada bulmak için belgeleri favori olarak işaretleyin.
uk: Додавайте документи у Вибране, щоб знаходити їх тут.
uz: Hujjatlarni shu yerda topish uchun ularni sevimlilarga qo‘shing.

source: Merge
cs: Sloučit
da: Flet
de: Kombinieren
el: Συγχώνευση
es: Combinar
fi: Yhdistä
fr: Fusionner
hr: Spoji
hu: Egyesítés
it: Unisci
nb: Slå sammen
nl: Voeg samen
pl: Połącz
pt_br: Combinar
pt_pt: Combinar
ro: Combină
ru: Объединить
sk: Zlúčiť
sv: Slå ihop
tr: Birleştir
uk: Об’єднати
uz: Birlashtir

source: month
cs: měsíc
da: måned
de: Monat
el: μήνας
es: mes
fi: kk
fr: mois
hr: mjesec
hu: hónap
it: mese
nb: måned
nl: maand
pl: miesiąc
pt_br: mês
pt_pt: mês
ro: lună
ru: месяц
sk: mesiac
sv: månad
tr: ay
uk: місяць
uz: oy

source: More
cs: Další
da: Mere
de: Mehr
el: Περισσότερα
es: Más
fi: Lisää
fr: Plus
hr: Više
hu: Továbbiak
it: Altro
nb: Mer
nl: Meer
pl: Więcej
pt_br: Mais
pt_pt: Mais
ro: Mai multe
ru: Ещё
sk: Viac
sv: Mer
tr: Diğer
uk: Більше
uz: Yana

source: Move
cs: Přesunout
da: Flyt
de: Bewegen
el: Μετακίνηση
es: Mover
fi: Siirrä
fr: Déplacer
hr: Premjesti
hu: Áthelyezés
it: Sposta
nb: Flytt
nl: Verplaats
pl: Przenieś
pt_br: Mover
pt_pt: Mover
ro: Mută
ru: Переместить
sk: Presunúť
sv: Flytta
tr: Taşı
uk: Перемістити
uz: Ko‘chirish

source: Move to Folder
cs: Přesunout do složky
da: Flyt til mappe
de: In Ordner bewegen
el: Μετακίνηση σε φάκελο
es: Mover a carpeta
fi: Siirrä kansioon
fr: Placer dans un dossier
hr: Premjesti u mapu
hu: Áthelyezés mappába
it: Sposta in cartella
nb: Flytt til mappe
nl: Verplaats naar map
pl: Przenieś do folderu
pt_br: Mover para pasta
pt_pt: Mover para pasta
ro: Mută în dosar
ru: Переместить в папку
sk: Presunúť do priečinka
sv: Flytta till mapp
tr: Klasöre Taşı
uk: Перемістити в папку
uz: Jildga ko‘chirish

source: Name
cs: Název
da: Navn
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
hr: Naziv
hu: Név
it: Nome
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Название
sk: Názov
sv: Namn
tr: Ad
uk: Назва
uz: Nomi

source: New Folder
cs: Nová složka
da: Ny mappe
de: Neuer Ordner
el: Νέος φάκελος
es: Nueva carpeta
fi: Uusi kansio
fr: Nouveau dossier
hr: Nova mapa
hu: Új mappa
it: Nuova cartella
nb: Ny mappe
nl: Nieuwe map
pl: Nowy folder
pt_br: Nova pasta
pt_pt: Nova pasta
ro: Dosar nou
ru: Новая папка
sk: Nový priečinok
sv: Ny mapp
tr: Yeni Klasör
uk: Нова папка
uz: Yangi jild

source: New Folder…
cs: Nová složka…
da: Ny mappe…
de: Neuer Ordner …
el: Νέος φάκελος…
es: Nueva carpeta…
fi: Uusi kansio…
fr: Nouveau dossier…
hr: Nova mapa…
hu: Új mappa…
it: Nuova cartella…
nb: Ny mappe …
nl: Nieuwe map…
pl: Nowy folder…
pt_br: Nova pasta…
pt_pt: Nova pasta…
ro: Dosar nou…
ru: Новая папка…
sk: Nový priečinok…
sv: Ny mapp…
tr: Yeni Klasör…
uk: Нова папка…
uz: Yangi jild…

source: New Signature
cs: Nový podpis
da: Ny signatur
de: Neue Signatur
el: Νέα υπογραφή
es: Nueva firma
fi: Uusi allekirjoitus
fr: Nouvelle signature
hr: Novi potpis
hu: Új aláírás
it: Nuova firma
nb: Ny signatur
nl: Nieuwe handtekening
pl: Nowy podpis
pt_br: Nova assinatura
pt_pt: Nova assinatura
ro: Semnătură nouă
ru: Новая подпись
sk: Nový podpis
sv: Ny signatur
tr: Yeni İmza
uk: Новий підпис
uz: Yangi imzo

source: No active Scanlet Pro subscription was found for this Apple Account.
cs: Pro tento Apple účet nebylo nalezeno aktivní předplatné Scanlet Pro.
da: Der blev ikke fundet et aktivt Scanlet Pro-abonnement til denne Apple-konto.
de: Für diesen Apple Account wurde kein aktives Scanlet Pro-Abo gefunden.
el: Δεν βρέθηκε ενεργή συνδρομή Scanlet Pro για αυτόν τον Λογαριασμό Apple.
es: No se ha encontrado ninguna suscripción activa a Scanlet Pro para esta Apple Account.
fi: Tälle Apple-tilille ei löytynyt aktiivista Scanlet Pro ‑tilausta.
fr: Aucun abonnement Scanlet Pro actif n’a été trouvé pour ce compte Apple.
hr: Za ovaj Apple račun nije pronađena aktivna pretplata na Scanlet Pro.
hu: Nem található aktív Scanlet Pro-előfizetés ehhez az Apple-fiókhoz.
it: Nessun abbonamento Scanlet Pro attivo trovato per questo Account Apple.
nb: Fant ikke noe aktivt Scanlet Pro-abonnement for denne Apple-kontoen.
nl: Er is geen actief Scanlet Pro-abonnement gevonden voor deze Apple Account.
pl: Nie znaleziono aktywnej subskrypcji Scanlet Pro dla tego konta Apple.
pt_br: Nenhuma assinatura ativa do Scanlet Pro foi encontrada para esta Conta Apple.
pt_pt: Não foi encontrada nenhuma subscrição ativa do Scanlet Pro para esta Conta Apple.
ro: Nu s-a găsit niciun abonament Scanlet Pro activ pentru acest cont Apple.
ru: Для этого Аккаунта Apple не найдено активной подписки Scanlet Pro.
sk: Pre tento Apple účet sa nenašlo aktívne predplatné Scanlet Pro.
sv: Inget aktivt Scanlet Pro-abonnemang hittades för det här Apple-kontot.
tr: Bu Apple Hesabı için etkin bir Scanlet Pro aboneliği bulunamadı.
uk: Для цього облікового запису Apple не знайдено активної підписки Scanlet Pro.
uz: Ushbu Apple hisobi uchun faol Scanlet Pro obunasi topilmadi.

source: No Documents Yet
cs: Zatím žádné dokumenty
da: Ingen dokumenter endnu
de: Noch keine Dokumente
el: Κανένα έγγραφο ακόμα
es: Aún no hay documentos
fi: Ei vielä dokumentteja
fr: Encore aucun document
hr: Još nema dokumenata
hu: Még nincs dokumentum
it: Nessun documento
nb: Ingen dokumenter ennå
nl: Nog geen documenten
pl: Brak dokumentów
pt_br: Nenhum documento
pt_pt: Sem documentos
ro: Niciun document încă
ru: Документов пока нет
sk: Zatiaľ bez dokumentov
sv: Inga dokument än
tr: Henüz Belge Yok
uk: Ще немає документів
uz: Hali hujjatlar yo‘q

source: No Favorites
cs: Žádné oblíbené
da: Ingen favoritter
de: Keine Favoriten
el: Κανένα αγαπημένο
es: Sin favoritos
fi: Ei suosikkeja
fr: Aucun favori
hr: Nema omiljenih
hu: Nincs kedvenc
it: Nessun preferito
nb: Ingen favoritter
nl: Geen favorieten
pl: Brak ulubionych
pt_br: Nenhum favorito
pt_pt: Sem favoritos
ro: Niciun favorit
ru: Нет избранного
sk: Žiadne obľúbené
sv: Inga favoriter
tr: Favori Yok
uk: Немає вибраного
uz: Sevimlilar yo‘q

source: No Pages
cs: Žádné stránky
da: Ingen sider
de: Keine Seiten
el: Καμία σελίδα
es: Sin páginas
fi: Ei sivuja
fr: Aucune page
hr: Nema stranica
hu: Nincs oldal
it: Niente pagine
nb: Ingen sider
nl: Geen pagina's
pl: Brak stron
pt_br: Sem páginas
pt_pt: Sem páginas
ro: Nicio pagină
ru: Нет страниц
sk: Žiadne strany
sv: Inga sidor
tr: Sayfa Yok
uk: Без сторінок
uz: Sahifa yo‘q

source: No Text Found
cs: Žádný text
da: Ingen tekst fundet
de: Kein Text gefunden
el: Δεν βρέθηκε κείμενο
es: Sin texto
fi: Tekstiä ei löytynyt
fr: Aucun texte trouvé
hr: Nema teksta
hu: Nincs szöveg
it: Nessun testo trovato
nb: Fant ingen tekst
nl: Geen tekst gevonden
pl: Nie znaleziono tekstu
pt_br: Nenhum texto
pt_pt: Sem texto
ro: Niciun text găsit
ru: Текст не найден
sk: Žiadny text
sv: Ingen text hittades
tr: Metin Bulunamadı
uk: Текст не знайдено
uz: Matn topilmadi

source: No Watermark
cs: Bez vodoznaku
da: Intet vandmærke
de: Kein Wasserzeichen
el: Χωρίς υδατογράφημα
es: Sin marca de agua
fi: Ei vesileimaa
fr: Sans filigrane
hr: Bez vodenog žiga
hu: Vízjel nélkül
it: Senza filigrana
nb: Uten vannmerke
nl: Geen watermerk
pl: Bez znaku wodnego
pt_br: Sem marca d’água
pt_pt: Sem marca de água
ro: Fără filigran
ru: Без водяного знака
sk: Bez vodoznaku
sv: Utan vattenstämpel
tr: Filigran Yok
uk: Без водяного знака
uz: Suv belgisiz

source: Nothing to Restore
cs: Nic k obnovení
da: Intet at gendanne
de: Nichts wiederherzustellen
el: Τίποτα για επαναφορά
es: Nada que restaurar
fi: Ei palautettavaa
fr: Rien à restaurer
hr: Nema što vratiti
hu: Nincs mit visszaállítani
it: Niente da ripristinare
nb: Ingenting å gjenopprette
nl: Niets te herstellen
pl: Nic do odtworzenia
pt_br: Nada para restaurar
pt_pt: Nada a restaurar
ro: Nimic de restaurat
ru: Нечего восстанавливать
sk: Nie je čo obnoviť
sv: Inget att återskapa
tr: Geri Yüklenecek Öğe Yok
uk: Нічого відновлювати
uz: Tiklanadigan xarid yo‘q

source: Opens the camera to scan a document
cs: Otevře fotoaparát ke skenování dokumentu
da: Åbner kameraet for at scanne et dokument
de: Öffnet die Kamera, um ein Dokument zu scannen
el: Ανοίγει την κάμερα για σάρωση εγγράφου
es: Abre la cámara para escanear un documento
fi: Avaa kameran dokumentin skannaamista varten
fr: Ouvre la caméra pour numériser un document
hr: Otvara kameru za skeniranje dokumenta
hu: Megnyitja a kamerát a dokumentum beolvasásához
it: Apre la fotocamera per scansionare documenti
nb: Åpner kameraet for å skanne et dokument
nl: Opent de camera om een document te scannen
pl: Otwiera aparat, aby zeskanować dokument
pt_br: Abre a câmera para escanear um documento
pt_pt: Abre a câmara para digitalizar um documento
ro: Deschide camera pentru a scana un document
ru: Открывает камеру для сканирования документа
sk: Otvorí kameru na skenovanie dokumentu
sv: Öppnar kameran för att skanna ett dokument
tr: Belge taramak için kamerayı açar
uk: Відкриває камеру для сканування документа
uz: Hujjatni skanerlash uchun kamerani ochadi

source: Options
cs: Volby
da: Muligheder
de: Optionen
el: Επιλογές
es: Opciones
fi: Valinnat
hr: Opcije
hu: Beállítások
it: Opzioni
nb: Valg
nl: Opties
pl: Opcje
pt_br: Opções
pt_pt: Opções
ro: Opțiuni
ru: Параметры
sk: Možnosti
sv: Alternativ
tr: Seçenekler
uk: Параметри
uz: Parametrlar

source: Organize Pages
cs: Uspořádat stránky
da: Organiser sider
de: Seiten organisieren
el: Οργάνωση σελίδων
es: Organizar páginas
fi: Järjestä sivut
fr: Organiser les pages
hr: Organiziraj stranice
hu: Oldalak rendezése
it: Organizza pagine
nb: Organiser sider
nl: Orden pagina's
pl: Porządkuj strony
pt_br: Organizar páginas
pt_pt: Organizar páginas
ro: Organizează paginile
ru: Упорядочить страницы
sk: Usporiadať strany
sv: Ordna sidor
tr: Sayfaları Düzenle
uk: Упорядкувати
uz: Sahifa tartibi

source: Original
cs: Originál
el: Πρωτότυπο
fi: Alkuperäinen
hu: Eredeti
it: Originale
nl: Origineel
pl: Oryginał
ru: Оригинал
sk: Originál
tr: Orijinal
uk: Оригінал
uz: Asl

source: Original colors
cs: Původní barvy
da: Originale farver
de: Originalfarben
el: Αρχικά χρώματα
es: Colores originales
fi: Alkuperäiset värit
fr: Couleurs d’origine
hr: Izvorne boje
hu: Eredeti színek
it: Colori originali
nb: Originalfarger
nl: Originele kleuren
pl: Oryginalne kolory
pt_br: Cores originais
pt_pt: Cores originais
ro: Culori originale
ru: Исходные цвета
sk: Pôvodné farby
sv: Originalfärger
tr: Orijinal renkler
uk: Оригінальні кольори
uz: Asl ranglar

source: Page
cs: Stránka
da: Side
de: Seite
el: Σελίδα
es: Página
fi: Sivu
hr: Stranica
hu: Oldal
it: Pagina
nb: Side
nl: Pagina
pl: Strona
pt_br: Página
pt_pt: Página
ro: Pagină
ru: Страница
sk: Strana
sv: Sida
tr: Sayfa
uk: Сторінка
uz: Sahifa

source: Page %lld
cs: Stránka %lld
da: Side %lld
de: Seite %lld
el: Σελίδα %lld
es: Página %lld
fi: Sivu %lld
hr: Stranica %lld
hu: %lld. oldal
it: Pagina %lld
nb: Side %lld
nl: Pagina %lld
pl: Strona %lld
pt_br: Página %lld
pt_pt: Página %lld
ro: Pagina %lld
ru: Страница %lld
sk: Strana %lld
sv: Sida %lld
tr: Sayfa %lld
uk: Сторінка %lld
uz: %lld-sahifa

source: Page %lld of %lld
cs: Stránka %1$lld z %2$lld
da: Side %lld af %lld
de: Seite %lld von %lld
el: Σελίδα %lld από %lld
es: Página %lld de %lld
fi: Sivu %1$lld/%2$lld
fr: Page %lld sur %lld
hr: Stranica %1$lld od %2$lld
hu: %lld./%lld oldal
it: Pagina %lld di %lld
nb: Side %1$lld av %2$lld
nl: Pagina %lld van %lld
pl: Strona %1$lld z %2$lld
pt_br: Página %lld de %lld
pt_pt: Página %lld de %lld
ro: Pagina %lld din %lld
ru: Страница %1$lld из %2$lld
sk: Strana %1$lld z %2$lld
sv: Sida %lld av %lld
tr: Sayfa %lld / %lld
uk: Сторінка %lld з %lld
uz: %1$lld-sahifa, jami %2$lld

source: Page Size
cs: Velikost papíru
da: Sidestørrelse
de: Seitengröße
el: Μέγεθος σελίδας
es: Tamaño de hoja
fi: Sivukoko
fr: Format de page
hr: Veličina papira
hu: Oldalméret
it: Formato pagina
nb: Sidestørrelse
nl: Paginaformaat
pl: Rozmiar strony
pt_br: Tam. da página
pt_pt: Tam. da página
ro: Format pagină
ru: Размер страницы
sk: Veľkosť papiera
sv: Sidstorlek
tr: Sayfa Boyutu
uk: Розмір сторінки
uz: Sahifa o‘lchami

source: Passcode
cs: Kód
da: Adgangskode
de: Code
el: Κωδικός
es: Código
fi: Pääsykoodi
fr: Code
hr: Šifra
hu: Jelkód
it: Codice
nb: Kode
nl: Toegangscode
pl: Kod
pt_br: Código
pt_pt: Código
ro: Cod de acces
ru: Код-пароль
sk: Kód
sv: Lösenkod
tr: Parola
uk: Код-пароль
uz: Parol kodi

source: Password
cs: Heslo
da: Adgangskode
de: Passwort
el: Συνθηματικό
es: Contraseña
fi: Salasana
fr: Mot de passe
hr: Lozinka
hu: Jelszó
nb: Passord
nl: Wachtwoord
pl: Hasło
pt_br: Senha
pt_pt: Palavra-passe
ro: Parolă
ru: Пароль
sk: Heslo
sv: Lösenord
tr: Şifre
uk: Пароль
uz: Parol

source: Password Protection
cs: Ochrana heslem
da: Adgangskodebeskyttelse
de: Passwortschutz
el: Προστασία με συνθηματικό
es: Protección con contraseña
fi: Salasanasuojaus
fr: Protéger par mot de passe
hr: Zaštita lozinkom
hu: Jelszavas védelem
it: Protezione con password
nb: Passordbeskyttelse
nl: Wachtwoordbeveiliging
pl: Ochrona hasłem
pt_br: Proteção com senha
pt_pt: Palavra-passe do PDF
ro: Protecție cu parolă
ru: Защита паролем
sk: Ochrana heslom
sv: Lösenordsskydd
tr: Şifre Koruması
uk: Захист паролем
uz: Parol bilan himoya

source: Password-Protected PDFs
cs: PDF chráněná heslem
da: Adgangskodebeskyttede PDF'er
de: Passwortgeschützte PDFs
el: PDF με συνθηματικό
es: PDF con contraseña
fi: Salasanalla suojatut PDF:t
fr: PDF protégés par mot de passe
hr: PDF zaštićen lozinkom
hu: Jelszóval védett PDF-ek
it: PDF protetti da password
nb: Passordbeskyttede PDF-er
nl: PDF's met wachtwoord
pl: PDF chronione hasłem
pt_br: PDFs com senha
pt_pt: PDF com palavra-passe
ro: PDF-uri protejate cu parolă
ru: PDF с паролем
sk: PDF chránené heslom
sv: Lösenordsskyddade PDF:er
tr: Şifre Korumalı PDF’ler
uk: PDF, захищені паролем
uz: Parolli PDF

source: Place Signature
cs: Vložit podpis
da: Placér signatur
de: Signatur platzieren
el: Τοποθέτηση υπογραφής
es: Colocar firma
fi: Lisää allekirjoitus
fr: Placer la signature
hr: Umetni potpis
hu: Aláírás elhelyezése
it: Inserisci firma
nb: Plasser signatur
nl: Plaats handtekening
pl: Wstaw podpis
pt_br: Inserir assinatura
pt_pt: Colocar assinatura
ro: Plasează semnătura
ru: Поставить подпись
sk: Vložiť podpis
sv: Placera signatur
tr: İmzayı Yerleştir
uk: Розмістити підпис
uz: Imzoni qo‘yish

source: Plans are unavailable right now.
cs: Tarify teď nejsou k dispozici.
da: Abonnementer er ikke tilgængelige lige nu.
de: Abos sind gerade nicht verfügbar.
el: Τα πακέτα δεν είναι διαθέσιμα τώρα.
es: Los planes no están disponibles ahora.
fi: Tilaukset eivät ole nyt saatavilla.
fr: Offres indisponibles pour le moment.
hr: Planovi trenutačno nisu dostupni.
hu: A csomagok most nem érhetők el.
it: Piani non disponibili al momento.
nb: Abonnementene er ikke tilgjengelige nå.
nl: Abonnementen zijn nu niet beschikbaar.
pl: Plany są teraz niedostępne.
pt_br: Os planos não estão disponíveis agora.
pt_pt: Os planos não estão disponíveis agora.
ro: Planurile nu sunt disponibile acum.
ru: Тарифы сейчас недоступны.
sk: Plány teraz nie sú dostupné.
sv: Abonnemang är inte tillgängliga just nu.
tr: Planlar şu anda kullanılamıyor.
uk: Плани зараз недоступні.
uz: Tariflar hozircha mavjud emas.

source: Plans are unavailable right now. Check your connection and try again.
cs: Tarify teď nejsou k dispozici. Zkontrolujte připojení a zkuste to znovu.
da: Abonnementer er ikke tilgængelige lige nu. Tjek din forbindelse, og prøv igen.
de: Abos sind gerade nicht verfügbar. Prüfe deine Verbindung und versuche es erneut.
el: Τα πακέτα δεν είναι διαθέσιμα τώρα. Ελέγξτε τη σύνδεσή σας και δοκιμάστε ξανά.
es: Los planes no están disponibles ahora. Comprueba tu conexión y vuelve a intentarlo.
fi: Tilaukset eivät ole nyt saatavilla. Tarkista yhteys ja yritä uudelleen.
fr: Offres indisponibles pour le moment. Vérifiez votre connexion et réessayez.
hr: Planovi trenutačno nisu dostupni. Provjerite vezu i pokušajte ponovno.
hu: A csomagok most nem érhetők el. Ellenőrizd a kapcsolatot, és próbáld újra.
it: Piani non disponibili al momento. Controlla la connessione e riprova.
nb: Abonnementene er ikke tilgjengelige nå. Sjekk tilkoblingen og prøv igjen.
nl: Abonnementen zijn nu niet beschikbaar. Controleer je verbinding en probeer het opnieuw.
pl: Plany są teraz niedostępne. Sprawdź połączenie i spróbuj ponownie.
pt_br: Os planos não estão disponíveis agora. Verifique sua conexão e tente novamente.
pt_pt: Os planos não estão disponíveis agora. Verifique a ligação e tente novamente.
ro: Planurile nu sunt disponibile acum. Verifică conexiunea și încearcă din nou.
ru: Тарифы сейчас недоступны. Проверьте подключение и попробуйте снова.
sk: Plány teraz nie sú dostupné. Skontrolujte pripojenie a skúste to znova.
sv: Abonnemang är inte tillgängliga just nu. Kontrollera anslutningen och försök igen.
tr: Planlar şu anda kullanılamıyor. Bağlantınızı denetleyip yeniden deneyin.
uk: Плани зараз недоступні. Перевірте з’єднання й повторіть спробу.
uz: Tariflar hozircha mavjud emas. Internetni tekshirib, qayta urinib ko‘ring.

source: Privacy
cs: Soukromí
da: Privatliv
de: Datenschutz
el: Απόρρητο
es: Privacidad
fi: Tietosuoja
fr: Vie privée
hr: Privatnost
hu: Adatvédelem
nb: Personvern
pl: Prywatność
pt_br: Privacidade
pt_pt: Privacidade
ro: Intimitate
ru: Приватность
sk: Súkromie
sv: Integritet
tr: Gizlilik
uk: Приватність
uz: Maxfiylik

source: Privacy Policy
cs: Zásady ochrany soukromí
da: Privatlivspolitik
de: Datenschutzerklärung
el: Πολιτική απορρήτου
es: Pol. de privacidad
fi: Tietosuojakäytäntö
fr: Confidentialité
hr: Politika privatnosti
hu: Adatvédelmi irányelvek
it: Informativa privacy
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Pol. de privacidade
pt_pt: Pol. de privacidade
ro: Confidențialitate
ru: Конфиденциальность
sk: Ochrana súkromia
sv: Integritetspolicy
tr: Gizlilik Politikası
uk: Політика приватності
uz: Maxfiylik siyosati

source: Pro feature
cs: Funkce Pro
da: Pro-funktion
de: Pro-Funktion
el: Λειτουργία Pro
es: Función Pro
fi: Pro-ominaisuus
fr: Fonction Pro
hr: Pro značajka
hu: Pro funkció
it: Funzione Pro
nb: Pro-funksjon
nl: Pro-functie
pl: Funkcja Pro
pt_br: Recurso Pro
pt_pt: Função Pro
ro: Funcție Pro
ru: Функция Pro
sk: Funkcia Pro
sv: Pro-funktion
tr: Pro özelliği
uk: Функція Pro
uz: Pro funksiyasi

source: Processing pages…
cs: Zpracování stránek…
da: Behandler sider…
de: Verarbeite Seiten …
el: Επεξεργασία σελίδων…
es: Procesando páginas…
fi: Käsitellään sivuja…
fr: Traitement des pages…
hr: Obrada stranica…
hu: Oldalak feldolgozása…
it: Elaborazione pagine…
nb: Behandler sider …
nl: Pagina's verwerken…
pl: Przetwarzanie stron…
pt_br: Processando páginas…
pt_pt: A processar páginas…
ro: Se procesează paginile…
ru: Обработка страниц…
sk: Spracúvanie strán…
sv: Bearbetar sidor…
tr: Sayfalar işleniyor…
uk: Обробка сторінок…
uz: Sahifalar ishlanmoqda…

source: Protect PDFs with a Password
cs: Chraňte PDF heslem
da: Beskyt PDF'er med adgangskode
de: PDFs mit Passwort schützen
el: Προστασία PDF με συνθηματικό
es: Protege PDF con contraseña
fi: Suojaa PDF:t salasanalla
fr: Protégez vos PDF par mot de passe
hr: Zaštitite PDF lozinkom
hu: Védd jelszóval a PDF-eket
it: Proteggi i PDF con una password
nb: Beskytt PDF-er med passord
nl: Beveilig PDF's met een wachtwoord
pl: Chroń PDF hasłem
pt_br: Proteja PDFs com senha
pt_pt: Proteja PDF com palavra-passe
ro: Protejează PDF-urile cu parolă
ru: Защитите PDF паролем
sk: Chráňte PDF heslom
sv: Skydda PDF:er med lösenord
tr: PDF’leri Şifreyle Koruyun
uk: Захищайте PDF паролем
uz: PDF’ni parol bilan himoyalang
